[
  "obsidian-admonition",
  "cm-typewriter-scroll-obsidian",
  "obsidian-tracker",
  "templater-obsidian",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-enhancing-mindmap",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-table-generator",
  "periodic-notes",
  "obsidian-git"
]